/* No comment provided by engineer. */
"Compress or extract with BetterZip using one of your presets." = "Mit einem BetterZip-Preset packen oder entpacken";

/* No comment provided by engineer. */
"Compression:" = "Packen:";

/* No comment provided by engineer. */
"Extraction:" = "Entpacken:";

